Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_utvikling_av_permanent_museumsutstilling_ved_nye_vardobaiki.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet bevilger 300 000 kroner til Várdobáiki AS.
sme: Sámediggeráđđi juolluda 300 000 ru Várdobáiki AS:i.

source: Midlene skal brukes til å utvikle innhold og design av permanent museumsutstilling i Várdobáikis nye lokaler på Evenskjer.
sme: Juolludus galgá geavahuvvot ovddidit bistevaš vuorkáčájáhusa sisdoalu ja designa Várdobáikki ođđa visttiin, Evenáššis.

source: Eirik Larsen Sámediggi Etablering av en permanent museumsutstilling er en prioritert oppgave for Várdobáiki museum, hvor målet er å etablere en formidlingsarena for samisk kulturhistorie som holder høy kvalitet.
sme: Eirik Larsen Sámediggi Bissovaš vuorkáčájáhusa ásaheapmi lea bargu maid Várdobáikki musea vuoruha, ja mas mihttomearrin lea ásahit sámi kulturhistorjjá gaskkustanarena mas lea buorre kvaliteahtta.

source: Sametingsrådets politiske rådgiver Eirik Larsen (NSR) mener at et løft i kunnskapen om det samiske samfunnet, historien og kulturen er avgjørende for at samfunnet skal få større forståelse for regionens samiske befolkning.
sme: Sámediggeráđi politihkalaš ráđđeaddi Eirik Larsen (NSR) oaivvilda ahte gelbbolašvuođa lokten sámi servodaga, historjjá ja kultuvrra birra lea mearrideaddji vai servodat oččošii buoret ipmárdusa guovllu sámi álbmogis.

source: – Jeg er glad for at Várdobáiki kan bygge opp en utstilling, og det blir viktig for formidlingen av samisk historie i regionen, sier Larsen.
sme: – Lean ilus go Várdobáiki sáhttá hukset čájáhusa, ja dat šaddá dehálažžan guovllu sámi historjjá gaskkusteapmái, dadjá Larsen.

source: Várdobáiki museum sitt nedslagsfelt krysser både kommune- og fylkesgrenser, og omfatter hele Sør-Troms og Nordre Nordland, inklusivt Vesterålen.
sme: Várdobáikki musea fátmmastanguovlu rasttilda sihke suohkan- ja fylkkarájiid, ja fátmmasta olles Lulli-Romssa ja Davvi-Nordlándda, maiddái Viestterállasa.

source: Várdobáiki med museum, barnehage, kultursenter og språksenter har i dag 20 ansatte.
sme: Várdobáikki museas, mánáidgárddis, kulturguovddážis ja giellaguovddážis leat dál oktiibuot 20 bargi.

source: I 2017 kjøpte de det gamle Evenskjersenteret.
sme: Jagis 2017 oste boares Evenskjersenteret.

source: Bygget har blitt renovert, og en betydelig del er satt av til museumsdel, og til formidling og bevaring av regionens samiske kulturarv og kulturhistorie.
sme: Visti lea ođastuvvon ja stuora oassi das lea várrejuvvon museaoassái, ja guovllu sámi kulturárbbi ja kulturhistorjjá gaskkusteapmái ja vurkkodeapmái.

source: Prosjektets mål er å produsere rammer og innhold til Várdobáiki museums permanente kulturhistoriske utstilling.
sme: Prošeavtta mihttomearrin lea buvttadit rámmaid ja sisdoalu Várdobáikki bissovaš kulturhistorjjálaš čájáhussii.

source: Prosjektet har to innsatsområder;
sme: Prošeavttas leat guokte áŋgiruššansuorggi;

source: utvikle innholdet til utstillingen, samt skape et utstillingsdesign.
sme: ovddidit sisdoalu čájáhussii ja ráhkadit čájáhusdesigna.

source: Det er hyret inn godt kvalifiserte fagfolk til prosjektet.
sme: Leat bálkáhan bures kvalifiserejuvvon fágaolbmuid prošektii.

source: – Prosjektet vil kunne løfte institusjonen både faglig og institusjonelt, sier Larsen.
sme: – Prošeakta lokte ásahusa sihke fágalaččat ja ásahuslaččat, dadjá Larsen.

source: Bevilgningen på 300 000 kroner gis fra tilskuddsordningen Institusjonsutvikling.
sme: 300 000 ru juolludus addojuvvo Ásahusovddideami doarjjaortnegis.

source: For spørsmål eller intervju, kontakt politisk rådgiver i sametingsrådet Eirik Larsen (NSR), mob. 970 80 217, eller epost eirik.larsen@samediggi.no
sme: Gažaldagaide vástida ja addá jearahallama sámediggeráđi politihkalaš ráđđeaddi Eirik Larsen (NSR), mob. 970 80 217, eller epost eirik.larsen@samediggi.no
